INSERT INTO _sample_comment_text (comment_text) VALUES
('確かにＮＨＫが放送すべきアニメじゃないよな。
内容が低俗だからＮＨＫにふさわしくないという話ではない。ＮＨＫなら過去に自局で発注製作した名作アニメが
沢山あるのだから、ラブライブを放映する枠はそういうＮＨＫ過去名作アニメの再放送に当てろということ。
ＮＨＫは受信料で経営しているのだから、ラブライブ観たいやつはＮＨＫで観るのではなく、円盤買って観ろってことだ。'),
('しかも深夜帯ではなく午後の日中にやるらしい。
あんな低俗なオタクアニメぜひ、やめてくれ。'),
('金払ってんだから一緒だろ
受信料払えば良いアニメを放送してくれる
その受信料を払う視聴者の中にラブライバーがいる
だから円盤だけ買えばいいってもんじゃない
円盤を持っていてもさらにその上に野望があるから
しかも売り上げも良いしラブライバーも他のことに出費を削ってもちゃんと金をかけている
なのでNHKの放送は当然
Eテレで放送して欲しい深夜アニメがあるなら、円盤だけでなく受信料も払うことだ'),
('いつからそうなった！'),
('作品に罪はないので見るよ
上の論理で言うなら
「中古車でもベンツ」だから'),
('何が嫌いかより何が好きかで自分を語れよ！！！！！'),
('ルイズコピペとブロリーさんとトランクスさんはとっくにNG済み'),
('これ見てあったかあったかしよっ
https://youtu.be/8fjjCg8FySE'),
('流石にもう十四メイン回は来ないだろ
来るなら19話からつまらなくなるとはあの監督は言わない
おそ松チョロ松にメイン回が来てもいい頃だろ'),
('まだメインの出番少ないキャラもいるから今後に期待してたら
「19話以降はクッソつまんなくなります」とかふざけてんのか監督
メイン回確定してるトッティとかチョロ松とか本当にどうでも良く思ってんのな'),
('おそ松は実際笑えないクズ描写あるけど
チョロ松はなカラ松もだけど'),
('そしてメイン回少ないなと思ってたところに
>>4の上三人は笑えないクズモンスター発言
好みじゃないから出番少ないのかとか疑ってしまう'),
('おそ松とチョロ松は兄弟の紹介係って感じだな～
チョロ松はもう前半で説明役として終わった感じを受けたしな
カラ松も救済回はなしか…トトコも最近メインで見てないなぁ
配分がおかしいって思わなかったんだろうか'),
('１０年前に涼宮ハルヒの踊りをしていた大学生が今では３２歳ぐらいだ。

また９年前に「らきすた最高」と叫んでいた当時４５歳の萌えオタクは
今では５４歳の爺さんだ。

もう涼宮ハルヒやらきすたは宇宙戦艦ヤマト並みの古さが出ている'),
('>>18
というか初音ミクというキャラに惚れ込んでミク曲聞いてる人が今の若い子にいるのかって話で
「歌ってみた」のための叩き台以上の価値は既になくなってる
https://www.youtube.com/watch?v=3Q328c1lBM8'),
('第三世代のエヴァおたくや、第四世代のボカロ萌えおたくは大きな市場になると
期待された時もあったが、市場として成長せず、すでに衰退になってる。

ようは９０年代の第三世代エヴァおたくからして、パフォーマンスとしてのおたくであり、
趣味にお金を使う気はさらさら無かったという分析もできるはずだ。

９０年代においてすでに今日の第五世代おたくの先駆け的存在はおり、
それがいまや若いおたくの多数派になったわけだ。'),
('あの花は、最初は俺たち世代向けかと思ってすげぇ期待してたら
単なる恋愛ドロドロ話になっていって幻滅を禁じえなかった'),
('ドロドロ苦手なので見なかったけど
まわりの評価が良くて後悔した>とらドラ'),
('とらドラって逆恨みしたヒロインが主人公宅にバット持参で強盗殺人未遂で殴りこんだ挙句
「よし、明日から俺が面倒みる」とか訳のわからないはじまり方したやつだっけ？
上記と後半が糞だった記憶は有るが内容は良く覚えてない'),
('俺は無視して熱く語るけどな
カラオケでも無視してアニソン連発するしｗ

顔文字に関しては、年代関係なく好き嫌いはあるんじゃね？
俺も好きなタイプじゃないが、;)とか:Dとかlolとかを使うときくらいはある
後最近は、AFKっつっても解らない人多いよねｗ'),
('このすばが全10話なのが残念でならない
声優がいい仕事してる'),
('どれに返レスすればいいのかわかってない俺は
一度睡眠をとって出直してきます'),
('>>５５
本当ワンパだよなこいつ
ワッチョイあるとグリムガル信者は書き込めなくなるだろマジで'),
('ほんまこのアニメ女キャラだけはいいな'),
('OPみんなラッシュガード着てるけど、本当は全裸にしたかったんだろな
あまり動きや変化がなくて、今までのでも良かった'),
('ユメが神官か聖騎士に転職したらいいんだけど
弓がないと不利な状況ってのもあるんだよな'),
('ランタがいなくなったら、
「ランタうざいよねー」「なー」「うん」「同意」
て共通の話題がなくなっちゃうだろ。'),
('今回作画崩れや手抜きが多かったね、中盤のモグにカブト買ってやろうとか言いながら歩くシーンで
バストアップだけで足は描かず、先行してるハルピとモグはまだ歩いてるように見えたが後ろのユメは
微動だにせずするする移動してて空中浮遊してるみたいだったし'),
('MMOではヒーラーがパーティーを管理するのが当たり前だから
http://i.imgur.com/l3rIGCL.png'),
('今期一番すきかもわからんわ。リアルとファンタジーのバランスがいい。はじめてネトゲーしたときの感覚と似てるわ。

薬草、ポーションないのかなとも考えるけど、薬草は即時回復ではないから、戦闘で使用するものとはちがうんだろね。
ポーションは神官がかなり重要視されている世界であると考えると、ポーションが即時回復であるならかなり高価なものなんだろうし、即時回復でないなら借りにもっていく必要がなさそう？

という妄想。'),
('薬草・傷薬に包帯があれば戦闘後のかすり傷の治療に余分なMP使わずに済んで合理的だと思うがなあ
一般人の生活にちょっとした日常薬がないとか考え辛いし'),
('◆FAQ
Q.原作はWEB版なの？
WEB版は既に削除されました。アニメは書籍を元に作られています。

Q.1話Aパートでアクアの後に来た天使ってエリス？
ただの名もないモブ天使です。

Q.荒くれ者って原作にいないよね？
アニメオリジナルキャラです。

Q.原作のどこまでするの？OPにゆんゆんいるけどアニメに出るの？
ペース配分的にアニメはおそらく1巻もしくは2巻で終わるはず。
ゆんゆんはOPサービスだけで本編登場は6月発売のOVAに出ます。

Q.10話って聞いたけど分割2期とか決まってる？
10話＋OVAで始まった角川アニメが分割2期決まってる可能性はほぼ無いです。

Q.アクア様はパンツ履いてないんですか？
A.原作では縞パン履いてます。アニメでは今のところ履いてない可能性を否定できません。

以上テンプレ'),
('原作に日本回があってカズマの部屋がなんとかという話があるとこのスレで見た
でもweb版読んだがそんなのなかったぞ
一体どれのことを言っていたんだ
それとセレナさんのキービジュアルが早く見たいです'),
('>>5
いいと思います
書籍口絵のため閲覧注意↓
http://i.imgur.com/nhyRlQE.jpg'),
('ピュリフィケーション
http://fantasy-academy.bona.jp/dict/term_h/purification.html'),
('このすば(この素晴らしい世界に祝福を!)っていうアニメ見たんだけど
http://anond.hatelabo.jp/20160214233846'),
('ダクネスは頼み込めばやらせてくれそう'),
('俺TUEEEはもうアホが気に入らない作品を貶すための都合のいい言葉に成り下がってるからな
主人公が普通に活躍するだけで俺TUEEE呼ばわりする奴もいるし
チョン、ネトウヨ、ブサヨ、ゆとり、アスぺみたいなもん'),
('主人公な以上はある程度目立つのは仕方なくね？
なにか倒したらＴＵＥＥＥという何でもあり理論は正直アホ'),
('なんでもいいがスレチだろ
第一このすばはめぐみんの可愛さを愛でるアニメだろうに
アクア……？　ダクネス……？　知らない子ですね'),
('バニルの声は小山力也。'),
('17話終盤　三日月「凄いな・・・」
18話序盤　三日月「凄いなあいつ・・・」
18話中盤　三日月「凄いな・・・」
18話終盤　三日月「凄いよお前・・・ 」

↑酷すぎ
まともな脚本ならたとえ言葉は同じでも何かしら状況に差異があって
それを対比することによって変化なり成長なりを表現するもんだが

人間ドラマ（笑）に1話まるごと使って主人公が壊れたテープレコーダー状態って・・・'),
('マジ気違いだろあいつ
なんで大澤なん？'),
('>>1
乙だぜ兄弟'),
('グレイズかっこいいよね。俺の女友達もプラモ買ってたよ'),
('だって日常回はあんまり面白く無いんだもん'),
('ガンダムシリーズには珍しく、高価な宇宙艦がMSの一撃で沈まないのはいいな'),
('次の視聴率どれだけ落ちるか楽しみ'),
('戦闘になると三日月が好きになれない
非戦闘時はそこまでじゃないんだけどなぁ'),
('そりゃなんも描いてないし
伏線張る能力が脚本家にないから
死ぬ直前まで掘り下げができない
アインで十分にわかったことじゃないか'),
('ひょいなの？
オレもちょいさぶろ－！かと思ってた
どう聞いてもちょいさぶろうだろ。'),
('おれのイヤホンはちょいざぶろーだって言ってた'),
('>>32
７巻の終わり頃なら。
アニメだと４期だけど。'),
('これグレーテルもヒロインなんですよね？！'),
('お外は寒いからね
抱き合うのが一番だね'),
('正直見るからにモブっぽいマナトが死のうがどうしようがなんとも思わない。
どっちかというとあのうるさいアフロが死んだほうがインパクトあった。'),
('一話でマナト死亡をやってから回想に入った方が良かっただろうな'),
('ランタうざいとか要らないとか言われてるけど
仲間をかばって今でのことを詫びるような事言いながら死んだら皆（視聴者、ユーザー）正直泣くと思う'),
('皆ウザい言うけど原作読んでもそこまでウザくないと思った
2chのファビョっぽく見えても実はヒートアップして悪化してくわけでもなし、
謝ったり退くことのできる子だし'),
('どうせランタうざい、メリイ死ね言ってるやつは主人公に自己投影して見ちゃってるお子様だろ
今のとここの作品に擁護しようのない本物の屑なんてまだ現れてないしな

僕だけがいない街とか観たら登場人物に文句言いまくってそうだな'),
('絵を見せたい、音楽を聴かせたい
これは成功してるこのバックボーンをどうとるかだな'),
('今回も安定して面白くないなｗ
ハクが置き去りにした補給部隊がどうなったかちゃんと描写しろよｗ
カミュにボコられたとか前作見てないとわからんだろｗ
キウルはクオンをあからさまに無視するし脚本は考えて仕事してるの？ｗｗｗ'),
('しかしクオンもなかなかの策士だよな
補給隊を分断させるため裏道に誘い込んだのも罠だよ
見事成功させた
ヤマトに勝ち目はない'),
('でも前作みててもつまんねーよｗ
つか偽りなんて作らなくてよかった
うたわれのツラ汚しだよ'),
('アンチは今日も忙しいなぁ'),
('アニメでは描写されてないから脳内補完だ、頑張れ'),
('ココポだけがムックルに気付かなかったら、
普通に襲撃してきてたんだろうか
というか、「ココポだけが野生の感覚でムックルを感知できる」とか
「ココポだけ崖下り出来る」とか
ココポのスペックを知り尽した上での分断策だよなぁ

仲が良かったムックルがアルルゥに教えたんだろうか
たしかアルルゥ、動物と会話できる設定だったし'),
('海のソヤンケクル

アトゥイのお父ちゃん
強烈な親バカだが八柱将の一人

↓

http://i.imgur.com/GvnvT9J.jpg
http://i.imgur.com/FtXThbf.jpg
http://i.imgur.com/KysRy04.jpg
http://i.imgur.com/BJ5BoH3.jpg
http://i.imgur.com/el63AdJ.jpg'),
('そう疑うのが普通だよな。なんか今回色々スカスカしとるわ
ココポ暴走で補給部隊と離れるとか、罠と疑って全員相当焦っても良いレベル
あと補給部隊引き返したのはかなり判りづらいわ

しかし荷車一台分では部隊全員の一食分にも満たないだろうにどうすんねん'),
('一番可愛いのはムネチカさんだよ'),
('今週も荒れるから信者は目とじ耳をふさいで
このスレには近寄らない方がいいぞｗ'),
('原作でのあの戦闘シーンにおもいっきり力を入れるために
ここ２回は力をセーブしたと信じたい
前作からのファンの人たちには最高のシーンだろうしね'),
('良いのか悪いのかわからんけど
今年のプリキュアって全然プリキュアっぽくないね
ほんとに児童向けになった感じ'),
('ドクロクシ―はリンクルストーンエメラルドに魂を封印されているとか?'),
('改めて並べてみても、育代さんのデザインや雰囲気だけやっぱ異様に浮いてる気がする。
具体的にどこがどうと聞かれると説明できんが。
現在進行形で薄い本が出続けるプリキュアのサブキャラなんかこの人くらいだしなあ……'),
('ニア「いいえ、あなたはただのカタツムリです」'),
('完治はできないが薬で抑え込める感じかね'),
('2話まで見る限りは、
なつかしの初代の「ガール ミーツ ガール」をやってくれそうな感じがうれしくて期待。

ここ数年は、
最初からもう4～5人のスーパー戦隊体制だったから。

やっぱり、
ふたりの出会い、そして友情をじっくり描いてくれるとうれしい。

百合描写は薄い本で読めば充分。
本編ではそういうの止めてね。あくまでも「なかよし」で。'),
('おらっ補習だこっち来い！ってリコをみっちり特訓したい'),
('スイートは、
初代のリメイクをしたから不評だったんではなく、
１クール、ずっとケンカしっぱなしの脚本が不評だったね。

日曜朝なんだから、
あんまり悲しい方面にハードなのはよくない。'),
('あれ大して暴言じゃないと思うんだけど俺少数派？
それより、せつななんて子最初からいなかったのよとか、
あなたとはプリキュアってだけで友達でもなんでもないのよとかの方が直接キツイと思うけど。'),
('復活のFの人気から考えて次の映画が公開するまでやりそうだな'),
('このままだと漫画にも追いついちゃいそうだな。
追いついたら漫画意味なくないか？
きっと追いついたら「続きはテレビで楽しんでね！」とかでいきなり終わったりするのかもね。復活のFみたいに。
つくづく中途半端な展開だなー。'),
('お前ら都合のいい耳を手に入れられて良かったな'),
('比べる基準ぶっ飛んでんだけど？
お前流に勝手に設定変えて何言ってんだ？

お前ヤムチャ？'),
('ビルスとかゴールデンフリーザとか第六宇宙とかジャコとかモナカとかはまあ良いとして
ブルマの姉この後付け設定居る？見てて一番ん？ってなったんだけど'),
('>>11
感想も予想もダメとは…
さすが信者の鑑'),
('ゴミアニメは評価できない'),
('分厚いプロットってのがどのくらいの量か分からんが
試合と超DB探しとビルス超え含めて2クールくらいで終了してほしいわ
その後はヒーローズなりフュージョンなり
鳥山非関与作品続ければいいと思うわ'),
('これはヤムチャのぶん
ぺしっ
これが餃子のぶん
どかっ
そして、これが・・・オラの怒りだあああああああ
どかーん'),
('実際修得してないだろウイス
カイカイ瞬間移動なら一瞬で地球や界王星に行けるのにわざわざ宇宙一の
スピードで移動してるだろ
ちなみにヴァドスでさえな当たり前だが悟空やベジータも真似できない技だぜカイカイ瞬間は'),
('ウーブなら
瞬間移動も瞬時に得とく
戦闘力も4ヶ月もトレーニングすればSSGSS以上
1年以上でビルス以上確実だろ'),
('あとどっちが潜在能力が高いとかそんな話もしてない
お前はウイスでは習得不可能って言ったからな　それを否定しただけ'),
('ブウの技の学習能力には目をみはるものがあるけどそれが強さに直結するかといったら疑問がある
圧倒的な実力差を埋めるのに小手先のテクニックだけで足りるのか'),
('マイナーチェンジとは部分的な改良を施す事
今回の場合はデチューンって言うんだ'),
('大事なこととは思えないのだわ'),
('ゲームのXYが初代を意識してる
Zが発売されなかった場合Ｐジガルデ関連を新作本編クリア後にカロス地方移動で回収
とかかな'),
('映画のメガポケは色違いか
この頃にはサトゲコも完全体になってるかな'),
('今年の映画は30億行くかね
20億キープできれば合格だろ'),
('今回の漫画はまた絵が下手だな
てしろぎかもん'),
('恒例山寺じゃなければいいが
今なら渋くて馴染みあるのは小山力也あたりになるのか'),
('完全にスパッツ・・・
ttps://pbs.twimg.com/media/Ca5lPPoUUAAmsTo.jpg'),
('とりあえず今年の映画はサトシの活躍はもちろんだが、セレナたちを空気にするのはやめてもらいたい
フーパはそのあたりが残念だったからな
ただサトシが伝ポケを指示して積極的に戦うのは面白くて新鮮で良かったな'),
('おは乙
前スレで出てたバケゆかの見たが本当笑えるわ
野良ならではだな'),
('これ最高にすき
http://i.imgur.com/sEXM2IC.jpg'),
('何事にも笑えることはいいことじゃないか'),
('イカ界の良心と言われていたきっとかっともただの変なおじさんになってしまったか…
もうイカ界にまともな奴は残ってないな'),
('教え子が師を超えることなんて勉学でもスポーツの世界でも普通だろ
スプラでは何故かそういうことよく言われるけど'),
('ねくらに弟子入りして甲子園優勝したリッターがいましたね
実績は完全に師匠超えてますわ'),
('きっとかっと見てるか？

俺はお前を認めているからな
笑い声だけ直してくれ'),
('バケゆかの動画みつからないんだけどどこいった'),
('あれ…聖人さん２ｃｈ関連のツイ微妙に消してるやんｗ
あの囲いをどうにかしたいんやろうけど無駄だから一生囲われといてくれ
TS消してる放送囲いだけじゃねーぞ聞いてるのは'),
('decoyとかいろはとかが台頭してからおもひでの悪評目立たなかったけど
元々普通にヒールだよな

まあ強かったらなんでもいいけど'),
('きっとの２ｃｈ関係のツイだれかスクショ張ってくれ
正直話題にする程度ならクラリーもやかわツンデレゆごいち等々みんなやってるぞ'),
('もやかわ君バックアップ放送とかはどうでもいいけどこのスレ映すのやめてね
ブラウザのタブは全部閉じてからやるんだぞ'),
('もやかわはニセコイが好きな時点で察する'),
('でんちゅうが晒した奴らがでんちゅう以上にやばい
ガイジ有線VSガイジ無線+無線囲い'),
('白目って言うほど気になる？
白目隠すくらいなら口元隠したほうが絶対良かった
生主麻雀の時のあの例のキャプ見ると悲しくなる'),
('どっち隠そうがマジでどうでもいい'),
('案の定グッダグダだったけどなんだかんだ下馬評どおり勝ったか
次のひかりとかいうクッソ性格悪いｇｍにはなんとしてでも勝ってほしいわ'),
('SEだったけど使えなくて本社戻って半年くらい何もせず置物になってたよ'),
('チック症
あと今更知ったんだがオリックスの安達ももこうと同じ潰瘍性大腸炎だってよ
仲間が増えてよかったな'),
('屍人☆モンスターは昨日の夜中ﾎﾟｯﾁｬﾏが散々論破してやったのにまだいるのか'),
('ヌッ! ・・・ウッ、ハァ、ハァ、ハァ、ハァ、ハァ、 ヌ゛ッ! ハァ、ハァ、ハァー・・・'),
('ダビスタRTAって一日一回？　だかなんだかっていう
リセット&リトライ禁止みたいな文化があるみたいだけどあれ結構独特だよね
再走要求兄貴は窒息しちゃうんじゃないですかね'),
('ぶｗとかwとかWとかＷとかｗｗｗとか各種スペースも入れたメガトンコインとか再走とか
その辺突っ込みまくっても大体出ますねぇ'),
('FF10…見ないですねぇ…'),
('biimシステムとFaceRigとの組み合わせ一見面白そうだけど
ただでさえゲーム画面と下枠と右枠で3箇所見る場所があるのに
さらに視点の移動先が増えて処理が追いつかなさそう'),
('凄く好きなゲームじゃないといくら再生数伸びても労力に合わんよなぁ…
何作品も編集する気力あるなら有名作やってお気に入り増やしてからの好きなマイナーゲーってのもあるかもしれんが
biim兄貴リスペクトタグ自体がある程度視聴者呼ぶ傾向にあるし、マイナーゲーは結局有名兄貴でもあんま伸びんし
本人がやりたいかどうかが一番ってそれいち'),
('ゲームのネタ知名度だけで受けを取ろうとするとエルシャダイRTAみたいな動画が生まれるんだよなあ
悲しいなぁ'),
('そういるいる
ウォーキング・デッドにはまりたてで狭いゾンビの世界で勝手に感心してるタイプだろ
分かるわわぁ'),
('みんなこいつに構わなくていいよ
映画ハマりたてでちっちゃな世界の中で勝手に感心してるタイプだわ'),
('ここってだから面白いんだよ
いろんな意見を見れるからね
お前のような意見でさえここは否定しないぞ'),
('そうなんだよ、だからこそちょっとウォーキング・デッドが人気だからって今まで嫌ってたものを見るというのは
それを好きだったやつからしたら気に入らないのは当然のことだな
SWを槍玉に挙げたが、彼からしても「おめえら今までそんな興味なかったろ」と思うやつがいてもそれは当然のことだ
ワールドカップのときだけにわかサッカーファンになるのもまた同じこと
それに対し批判的に成る人間が多くいるのは当然のことだ'),
('ゲーム実況がボイスロイドの花形
でゲーム実況者は創作者じゃなく消費者、またはアイドル
そこ履き違えてるから捉え方にズレが出る

新しい物好きなはずのWeb作家連中が今だに介入してこないのはそういう場になってるって分かってるから
モノ作りが好きな人は人脈やキャッチャーさだけで評価される場所を避ける
現状を不満に思うなら居場所間違えてるよ'),
('姉妹はお互いに育てようと揉み合って頑張ってる
しかしこうかはいまひとつなようだ'),
('今は有名になったボイロ実況者が元々はその類いでは？
それに人が寄り付かなかったら此処まで盛り上がって無いだろ
後なぜか絵師やイラストレーターに人気だね'),
('何もしないよりは何かしたほうがいいのは確か
宣伝広告で界隈が廃れる？じゃあ何もしなかったら逆に界隈は繁栄するのだろうか
全くそうは思わないがね'),
('ここ最近広告システムに異を唱えてる人の気持ちも分かる
自分の好きな題材で出来のいい動画を作るよりも
マイクラやコマンドーネタで媚びを売って有名人に宣伝してもらう方が動画の伸びがいい、
っていうのが現状だもんな
動画投稿者だって何も聖人君子ってわけじゃないんだから
頑張って作った作品が評価されなければモチベも下がるだろうしな
今は馬鹿騒ぎして楽しいかもしれんがずっとこの乗りを続けてたらいずれジャンル全体が衰退する、
っていう危惧も賛成できるわ
ジャンルの衰退を防ぎたいならそろそろ何かテコ入れをしなきゃいけない時期に来てるんじゃないかな'),
('本当に出来のいい人はけっきょく伸びる
そこに差はない'),
('トルネードの人の露骨なプッシュと異様な伸び方見てたら気持ち悪さを感じるのはわかる
最近だと茜シャブシャブ世紀末もそう
あの連中に気に入って貰えれば伸びるのねってのがはっきりわかってしまった'),
('早見も結局デビューだけご祝儀のパターンだったか'),
('アルバムならおおよその地力は分かるからそれで比較すればいい
っていうかコテスレが隔離所になってない？w'),
('みもりんとまあやと唯ちゃん
ラジオやニコ生が少ないな
いのりんもレギュラー無くなって寂しい
りえしょんやうえしゃまくらい出て欲しい

花澤さんはしょこめざ関係で最近また出るようになったな'),
('だから1枚しか買わなかったファンが
10枚買うと2ショット写真とかの手法に乗ってくれるってことだろ？'),
('そうそうeveryingのスペシャル版の一般申し込みページが出来てるよ
なぜかブロマイド2枚組の方は売らないみたいだけど'),
('瀬戸はもう十分機会与えられたので今更火がつくことはない'),
('プリキュア高橋悪くなかった
早見の猫もまさか変身すんのか'),
('幼女向けは時代はここたまやで
良く分からんシャンプーとリンスまで売れてる'),
('グッズの逆襲タオルいいな
これ持ってミルキィ以外の色んなライブに行きたいｗｗｗ'),
('ミルキィで空売りは余りないと思う
空売りと言われた2014年の年末ライブですら実際買えたし'),
('トライセイルの運営はファンにやさしくない'),
('ちょらス蕩れ～
可愛いは正義！
なんもくれなくて良いです'),
('希望的予想なんだが
来場者にチョコはあると思うわ
Ａ賞はそのチョコを手渡しでもらえるっていう特典なのだよ'),
('ガンダムで、内田ゆうま君が
よくしゃべってたが、ぶっちゃけあれ、
彼の声に印象に残るか、
みんな教えてくれ。'),
('Mﾏｽ声優で地味に一番人気伸びてる

【twpro（ツイプロ）検索数（2015/01/29時点）　　前回より増減】
蒼井翔太　6813　　+77
岡本信彦　4947　　+30
入野自由　2712　　+17
花江夏樹　2670　　+17
江口拓也　2533　　+13
斉藤壮馬　2262　　+47
小野賢章　2098　　+1
石川界人　2066　　+5
増田俊樹　1870　　+13
内山昂輝　1808　　+3
逢坂良太　1676　　+20
島崎信長　1443　　-4
松岡禎丞　1424　　+0
梅原裕一郎　1331　　+13
西山宏太朗　508　　+1
山下大輝　504　　-3
村瀬歩　423　　+3
鈴木裕斗　262　　+2
田丸篤志　232　　+5
内田雄馬　214'),
('ラジオ終わらないならいいけど
どうなんの
マジで'),
('あかねさんの隣国の人の東京ドームライブ行こうかと思ってたから丁度いいかも'),
('きゃにめから参加希望確認メール来たけど、福岡からわざわざお渡し会のために東京、行くべきなのか、、お渡し会って特典渡してそれだけなんですかね？'),
('津田ちゃんのお渡し会、前から予約してたのとイベントで予約した分で別でメール来たから応募シリアルが2つあるんだけど、両方応募したらどういう扱いになるんだ？
二週できるとは思えないけど・・・'),
('お渡し会はやはりそんな感じですよねー
夜に他の予定取り付けたので、行くことにしました'),
('みかしーへの告白だけ何故ボケに
しかもつまらないという

うーん無能'),
('Blu-rayしか対象にならないのね…
再生環境なくてDVD予約してたけどこれを期にブルーレイレコーダー買って
Blu-rayの４巻予約するわ'),
('http://yuruyuri.com/blog/wp-content/uploads/2015/12/20151229_YRYR_CD-400x397.jpg
http://www.tohogakuen.ac.jp/yuruyuri/note/images/2016020512220456b4155c9883c.jpg
再現ワロタ'),
('津田ちゃんのお渡し会の応募ってもうできないですか？'),
('衣装超可愛い
ビタスイと肩を並べる可愛さ'),
('三森すずこ
http://pbs.twimg.com/media/CZehnwiVIAEAiug.jpg
http://pbs.twimg.com/media/CZeqiNzUcAEwHpd.jpg
http://pbs.twimg.com/media/CZervihUMAAghPy.jpg
http://pbs.twimg.com/media/CZer8kjUUAAXfJz.jpg'),
('茅野愛衣
http://pbs.twimg.com/media/CZfBO12UcAAQ0eA.jpg'),
('高橋李依
http://i.imgur.com/EJnalB8.jpg'),
('電子チケットだけと思ってたわ。
ってか、オク高すぎ。'),
('唯ちゃん後ろから抱きついて耳舐めながらおっぱいずーっと揉んであげたい
唯ちゃんの２０歳のメスおっぱい世界一柔らかそう
　　＿人人人人人人人人人人人人人人人人＿　
　　＞ 　　　　ガイジが来るぞ逃げろ！！　　 　＜　
　　￣^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^Ｙ^￣
　　（ω・｀； )　三. 　 　 　ﾊｯﾀﾂｼｮｳｶﾞｲ ﾊｯﾀﾂｼｮｳｶﾞｲ ﾊｯﾀﾂｼｮｳｶﾞｲ
　 ←─∪‐）ｰ 三.　　　　　　　 ∩ 彡⌒ミ ∩　≡＝
　　／￣ 《 ￣￣￣＼ 三. 　　　ヽ(´・ω・｀) /　　≡＝
　　|　・； Ｕ　　　　　　| 三三　　　ヽ　　　　)　　　　.≡＝
　　| |ι 　　　　　　　.|つ 三　　　　　(⌒ 　　）　　.≡＝
　　Ｕ∧_ ｉ￣￣∨∧_.| 三　　　 　　　＼__）＼_）.≡＝'),
('そういやツイッターで武道館の当落調べてた人いたけど
当選率は75％だったみたいね
会場規模にしては落選率高いかも'),
('HTPTの幕張とかRCパシフィコ2DAYSの実績から武道館の75%当選率は不自然だな。「ゆいかおり武道館開催」の流れ興味持った人が増えたか、まだ用意してないチケが多いか、転売屋の買い占めかのどれかだな'),
('唯ちゃんの脱ぎたてパンティ被りながら寝てあげたい
ク ロッチ部分が鼻に当たるようにして唯ちゃんの若いメス淫臭ずーっと嗅ぎながら睡眠したい'),
('さすが唯ちゃんはお菓子と自分はセットで自撮り
きゃりさんも見習え'),
('きゃりさん自撮り好きじゃないもんな～
昔から唯ちゃんと比べられたせいで自分に自信なさそうだったし…
最近は美人になってはっちゃけてる感じだけど'),
('立て直すと言いたい所だけど
現在ゆいかおりスレ乱立してるから次まで我慢かな～'),
('え？ツアーの追加公演で記念すべき初武道館なのに
お前らはダブアンしないの？'),
('するしないのじゃなくて有無の話だよ
そんなのに時間取るならその分本編を濃密にしてもらいたいだけ

コールは当然するが'),
('22時までに客を全員外に出さないといけないから
最大で21時くらいまでだと思う
でもそんなに踊ったら二人が倒れるなｗ'),
('冒涜とかアホやろ。
それを言っていいのは本人だけや。

自称代弁者は世界の嫌われ者。'),
('すみれさんと少しでもお近づきになりたきゃ、お前らロシア製戦車の名前と特性を全部暗記しなきゃ無理だぞ'),
('確かに凸守がヒロインだったこともNo.1人気だったことも知らない'),
('活躍してくれるのはいいんだけどキャラがなんかなー
それこそ凸森みたいなキャラがヒロインならいいのに
正統派よりプラメモの海松さんとかＧＪタマみたいな端役に置かれがちな一癖あるキャラの方がハマってる印象'),
('ファントムワールドに出てるな。
いやまぁ京アニ系はよくでてるけど'),
('すみぺ様に足蹴にされたい
すみぺ様のありがたい唾をかけられたい
すみぺ様に日頃のストレスを発散していただきたい'),
('お前見たら余計ストレスになるだろう'),
('水着まだかという人は悪だと言ってたけど、それでも水着はよと言い続ける'),
('真礼さんが姉だから内田雄馬は守られてるが普通なら炎上案件だろそれ
まぁシーサイドライブフェス楽しかったけどさ'),
('人生1度きり。40歳は良い機会だと思う。
ファンとしては唐突過ぎたけどやりたいことやらせてあげたい。

恐らくライブツアーとか出来るのも年齢的にあと数年だろうし'),
('み「やまなこ再開してもらうから」
み「ゆかりはマイク右手持ちな」
ゆ「左手じゃなきゃヤダ！辞めてやる！！」

これか！？'),
('スタチャ終了、3クリと統合
スタチャの所属アーティストが猛者揃いの為
相対的に待遇が低下
今に至るといった因果律が見えてくる様ですが

個人にはメモオフから馴染みの声優さんだけに
1ファンとしてこれからもご活躍期待したい所'),
('やっぱ去年のハイタッチみたいな感じか
何を話したらいいかわからないから逆に気楽だわ'),
('2秒くらいしか無くてワロタ
全く緊張しなくてすんだわ'),
('キリステロめちゃくちゃかっこよかった
STのほうが良かったとか思ってたけどBK参加できて満足'),
('ペットボトルのとこ、ダイイングメッセージかな？とか言っててめっちゃ可愛かった
ミニライブはうっちーがペンライトの色指定してくれたから振りやすかったよ'),
('うっちーはファンをファンという総体じゃなくて個々の人格として見てくれてる感じがするんだよね
だから空気読めなかったりタイミング悪い奴には注意したりもするし、1.5ライブの時の「もう一回やろう！」っていう声に反応して本当にMerry Goを二回歌っちゃったりもするし

今日のお渡し会でも声掛けたら聞こえにくかったみたいで時間ないから流してくれても文句ないのに「え？なに？」みたいな感じで話し聞こうとしてくれて、ほんと優しい人だなと思った'),
('これの詳細分かる人いる？
一方は原田ひとみな
http://i.imgur.com/mWcSRzW.gif'),
('廃止された低偏差値の科のしかも推薦馬鹿組なのに
詐欺の様に試験突破してきた一般入学の普通科偏差値を持ち出して誉め殺し
宮野に恥かかせないで！'),
('中継はしないけどテレビカメラは入るだろ')
;
